[Tray]
editScript=編輯腳本(&E)
listVars=查看變量(&L)

pause=暫停(Ctrl+Alt+S)
restart=重載程序(Ctrl+Alt+R)
search=搜一搜(Alt+空格)
startUp=開機自啟(&A)

more=更多(&M)
document=幫助文檔(&H)
video=視頻教程(&V)
statistics=使用統計(&S)
viewWinId=查看窗口標識符(&V)
followMeCSDN=CSDN 上關註我(&F)
followMeGH=follow me on Github(&G)
update=檢查更新(&U)...
about=關於(&A)

switchLang=🌏語言

exit=退出(&X)